
/* Class = "NSMenuItem"; title = "单声道"; ObjectID = "Chs-Dw-iiX"; */
"Chs-Dw-iiX.title" = "单声道";

/* Class = "NSButtonCell"; title = "将音频拆分为单声道"; ObjectID = "ISz-Z7-j9u"; */
"ISz-Z7-j9u.title" = "将音频拆分为单声道";

/* Class = "NSTextFieldCell"; title = "降低混音："; ObjectID = "YPu-xg-fKr"; */
"YPu-xg-fKr.title" = "降低混音：";

/* Class = "NSMenuItem"; title = "环绕声"; ObjectID = "bYB-2S-dVb"; */
"bYB-2S-dVb.title" = "环绕声";

/* Class = "NSTextFieldCell"; title = "音频"; ObjectID = "oBh-ZC-bHr"; */
"oBh-ZC-bHr.title" = "音频";

/* Class = "NSMenuItem"; title = "立体声"; ObjectID = "smb-Z7-4Fz"; */
"smb-Z7-4Fz.title" = "立体声";
